[
  {
    "id": 1,
    "title": "If you are expanding into Ho Chi Minh Vietnam",
    "image": "https://www.lotusservice-vn.com/wp-content/uploads/2023/09/382337342_620620803614415_2990911491021414126_n.jpg",
    "date": "September 28, 2023",
    "description": "We are receiving an increasing number of inquiries regarding new expansion. There are cases where expansions that have been put on hold since 2019 due to the coronavirus pandemic are being resumed. In Vietnam, Aeon Mall was built in Ho Chi Minh City in 2014, and from 2014 to 2019, more and more trading company functions and various services other than factories have entered the mall. While Vietnam's purchasing power was gradually increasing and it was becoming more attractive as a market, the coronavirus pandemic hit just when it was about to happen."
  },
  {
    "id": 2,
    "title": "Concerns about changes in laws related to work permits2023.09.21:",
    "image": "",
    "date": "September 22, 2023",
    "description": "Starting next week, there will be changes to the law regarding how to obtain a work permit. The amount has increased again this time, and there are concerns that it will affect the operational methods of each ministry's labor bureau.\n\nIn most cases, changes to required documents, etc. are made by the labor bureau of each ministry as part of the operation of the law, without changing the law. Therefore, in practice, it often happens that the rules change from today or this week.\n\nOver the past three years, the labor law was significantly revised in February 2021, making it difficult to issue work permits in terms of the law. I hope they don't make it any more strict, but I can't yet predict how much of an impact the legal amendments will have on practice, but please check with your lawyer and let us know if there are any points that might be difficult to implement. Let me introduce you."
  },
  {
    "id": 3,
    "title": "About Vietnam visa",
    "image": "https://www.lotusservice-vn.com/wp-content/uploads/2022/11/317144059_698335965243275_7491469306158925637_n.jpg",
    "date": "September 14, 2023",
    "description": "Business visas can be issued at Tan Son Nhat Airport, in addition to the embassies of each country. It takes about 14 days to receive an invitation letter. (Application after online registration) We also support online registration free of charge."
  },
  {
    "id": 4,
    "title": "About business in Vietnam",
    "image": "https://www.lotusservice-vn.com/wp-content/uploads/2023/06/348372406_980647343091884_8575586819342910379_n-1024x768.jpg",
    "date": "June 9, 2023",
    "description": "The photo is of Takashimaya in Ho Chi Minh City.\n\nHo Chi Minh City, where our company is located, is said to have a population of nearly 10 million people. Although Vietnam is still in the growth process, its large population has gained purchasing power over the past 10 years. The number of Japanese companies entering the Vietnamese market is increasing, and Uniqlo and Muji have also expanded into Ho Chi Minh during the coronavirus pandemic. Sales in Vietnam have yet to become mainstream, but trust in Japanese manufacturers and restaurants is high in Vietnam, and some companies, such as Acecook, which have been in Vietnam for a long time, are already well established. Although our business has been dependent on exports to the United States, the domestic market has continued to grow despite the coronavirus pandemic. Also, since immigration restrictions were lifted, the number of companies aiming to expand into Vietnam has increased again, and now is the time to aim to be local to Vietnam."
  },
  {
    "id": 5,
    "title": "Online interviews are currently being held. If you are establishing a corporation in Ho Chi Minh, please leave it to us.",
    "image": "",
    "date": "May 26, 2023",
    "description": "When doing business in Vietnam, there is a permit system. At our company, lawyers, accountants, and Suzuki have obtained over 200 licenses so far. We have been assisting 110 of them since they expanded into Ho Chi Minh City, Vietnam. We are happy to advise you should you have any problems with your business even after using our services.\n\nIf you are considering expanding into Japan, please use the initial interview first. During the first interview, we will discuss everything as much as possible so that you can get an overall picture of what you need to do when expanding into the company. We are also conducting this online."
  }
]
